Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# AuditJournalMessage_AE_RULE_SETUP
source: Parameter {setting} of auto rule {autoRule} of detection {detector} on device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Modifikovaný parametr automatického pravidla {autoRule} detekce {detector} na zařízení {device} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der automatischen Regel {autoRule} der Erkennung {detector} auf Gerät {device} gesetzt auf {value} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} de la regla automática {autoRule} del detector {detector} en el dispositivo {device}, se le asigna el valor {value}
ja: デバイス{setting}上の検出{autoRule}の自動ルール{detector}のパラメーター{device}を{value}に設定
ko: 서버 {host}의 장치 {device}의 감지 {detector} 자동 역할 {autoRule} 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr automatycznej zasady {autoRule} detekcji {detector} na urządzeniu {device} na serwerze {host} zmieniony, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de regra automática {autoRule} de detecção {detector} no dispositivo {device} definido como {value}
ru: Параметру {setting} автоматического правила {autoRule} детектора {detector} на устройстве {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址從{device}設備 的{detector}偵測工具上的{autoRule}自動規則的{setting}設定值設定成{value}的參數

# audit.event.aeRuleSetup
source: Parameter {setting} of auto rule {autoRule} of detection {detector} on device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Modifikovaný parametr automatického pravidla {autoRule} detekce {detector} na zařízení {device} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der automatischen Regel {autoRule} der Erkennung {detector} auf Gerät {device} gesetzt auf {value} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} de la regla automática {autoRule} del detector {detector} en el dispositivo {device}, se le asigna el valor {value}
ja: デバイス{setting}上の検出{autoRule}の自動ルール{detector}のパラメーター{device}を{value}に設定
ko: 서버 {host}의 장치 {device}의 감지 {detector} 자동 역할 {autoRule} 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr automatycznej zasady {autoRule} detekcji {detector} na urządzeniu {device} na serwerze {host} zmieniony, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de regra automática {autoRule} de detecção {detector} no dispositivo {device} definido como {value}
ru: Параметру {setting} автоматического правила {autoRule} детектора {detector} на устройстве {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址從{device}設備 的{detector}偵測工具上的{autoRule}自動規則的{setting}設定值設定成{value}的參數

# AuditJournalMessage_AE_RULE_SETUP_macro
source: Parameter {setting} of rule {autoRule} of macrocommand {macro} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} pravidla {autoRule} makropříkazu {macro} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Regel {autoRule} des Makrobefehls {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de regla automatica {autoRule} de macrocomando {macro} se le asigna el valor {value}
ja: マクロコマンド{setting}のルール{autoRule}のパラメーター{macro}を{value}に設定
ko: {value}로 설정된 매크로 명령 {macro}의 룰 {autoRule} 매개변수 {setting}
pl: Parametr {setting} reguły {autoRule} makra {macro} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Ajuste {setting} de regra automática {autoRule} de macro {macro} definido para {value}
ru: Настройке {setting} автоматического правила {autoRule} макрокоманды {macro} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{macro}巨集指令裡的{autoRule}自動規則的{setting}參數設定成{value}值

# audit.event.aeRuleSetupMacro
source: Parameter {setting} of rule {autoRule} of macrocommand {macro} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} pravidla {autoRule} makropříkazu {macro} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Regel {autoRule} des Makrobefehls {macro} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de regla automatica {autoRule} de macrocomando {macro} se le asigna el valor {value}
ja: マクロコマンド{setting}のルール{autoRule}のパラメーター{macro}を{value}に設定
ko: {value}로 설정된 매크로 명령 {macro}의 룰 {autoRule} 매개변수 {setting}
pl: Parametr {setting} reguły {autoRule} makra {macro} zmieniono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Ajuste {setting} de regra automática {autoRule} de macro {macro} definido para {value}
ru: Настройке {setting} автоматического правила {autoRule} макрокоманды {macro} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址在{macro}巨集指令裡的{autoRule}自動規則的{setting}參數設定成{value}值

# AuditJournalMessage_AE_UNLOCK_ON_IDLE
source: Application unlocked by user {role}/{user} from IP-address {ip_address}
cs: Aplikace odemknuta uživatelem {role}/{user} z IP-adresy {ip_address}
de: Anwendung entsperrt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja odblokowana przez użytkownika {role}/{user} z adresu IP {ip_address}
ru: Разблокирование приложения пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼將這個應用程式解除鎖定

# audit.event.aeUnlockOnIdle
source: Application unlocked by user {role}/{user} from IP-address {ip_address}
cs: Aplikace odemknuta uživatelem {role}/{user} z IP-adresy {ip_address}
de: Anwendung entsperrt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Aplikacja odblokowana przez użytkownika {role}/{user} z adresu IP {ip_address}
ru: Разблокирование приложения пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}這個IP地址和{mac_address}這個MAC碼將這個應用程式解除鎖定

# AuditJournalMessage_AE_USER_ADD
source: Added user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Přidán uživatel {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Benutzer {obj_role}/{obj_user} von Benutzer {role}/{user} von IP-Adresse {ip_address} hinzugefügt
es: Agregar usuario {role}/{user}
ja: 追加されたユーザー{role}/{user}
ko: 사용자 {role}/{user} 추가
pl: Dodano użytkownika {obj_role}/{obj_user}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Usuário adicionado {role}/{user}
ru: Добавление пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址增加{obj_role}/{obj_user}使用者

# audit.event.aeUserAdd
source: Added user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Přidán uživatel {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Benutzer {obj_role}/{obj_user} von Benutzer {role}/{user} von IP-Adresse {ip_address} hinzugefügt
es: Agregar usuario {role}/{user}
ja: 追加されたユーザー{role}/{user}
ko: 사용자 {role}/{user} 추가
pl: Dodano użytkownika {obj_role}/{obj_user}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Usuário adicionado {role}/{user}
ru: Добавление пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址增加{obj_role}/{obj_user}使用者

# AuditJournalMessage_AE_USER_LOGIN
source: Login to server {host} of user {role}/{user} from IP address {ip_address}
cs: Přihlášení k serveru {host}, uživatelem {role}/{user} z IP adresy {ip_address}
de: Anmeldung bei Server {host} von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Iniciar sesión para servidor {host}, usuario {user}
ja: サーバー{host}、ユーザー{user}にログイン
ko: 서버 {host}, 사용자 {user}에 로그인
pl: Logowanie do serwera {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Login no servidor {host}, usuário {user}
ru: Вход на сервер {host} пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址和{mac_address}登入到{host}伺服器

# audit.event.aeUserLogin
source: Login to server {host} of user {role}/{user} from IP address {ip_address}
cs: Přihlášení k serveru {host}, uživatelem {role}/{user} z IP adresy {ip_address}
de: Anmeldung bei Server {host} von Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Iniciar sesión para servidor {host}, usuario {user}
ja: サーバー{host}、ユーザー{user}にログイン
ko: 서버 {host}, 사용자 {user}에 로그인
pl: Logowanie do serwera {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Login no servidor {host}, usuário {user}
ru: Вход на сервер {host} пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址和{mac_address}登入到{host}伺服器

# AuditJournalMessage_AE_USER_LOGIN_FAILED
source: Failed login to server {host} by user {user} from IP address {ip_address} MAC address {mac_address}
cs: Nepodařilo se přihlásit k serveru {host} uživatelem {user} z IP adresy {ip_address}
de: Fehlgeschlagene Anmeldung bei Server {host} durch Benutzer {user} von IP-Adresse {ip_address} MAC-Adresse {mac_address}
pl: Nie powiodło się logowanie do serwera {host} użytkownika {user} z adresu IP {ip_address}
ru: Неудачный вход на сервер {host} пользователя {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址和{mac_address}登入到{host}伺服器失敗

# audit.event.aeUserLoginFailed
source: Failed login to server {host} by user {user} from IP address {ip_address} MAC address {mac_address}
cs: Nepodařilo se přihlásit k serveru {host} uživatelem {user} z IP adresy {ip_address}
de: Fehlgeschlagene Anmeldung bei Server {host} durch Benutzer {user} von IP-Adresse {ip_address} MAC-Adresse {mac_address}
pl: Nie powiodło się logowanie do serwera {host} użytkownika {user} z adresu IP {ip_address}
ru: Неудачный вход на сервер {host} пользователя {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址和{mac_address}登入到{host}伺服器失敗

# AuditJournalMessage_AE_USER_LOGOUT
source: Logout from server {host}, user {role}/{user} from IP address {ip_address}
cs: Odhlášení ze serveru {host}, uživatel {role}/{user} z IP adresy {ip_address}
de: Abmelden von Server {host}, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Salir del servidor {server}, usuario {user}
ja: サーバー{host}、ユーザー{user}からログアウト
ko: 서버 {host}, 사용자 {user}(으)에서 로그아웃
pl: Wylogowanie z serwera {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Logout do servidor {host}, usuário {user}
ru: Выход с сервера {host} пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者在{ip_address}IP地址從{host}伺服器登出

# audit.event.aeUserLogout
source: Logout from server {host}, user {role}/{user} from IP address {ip_address}
cs: Odhlášení ze serveru {host}, uživatel {role}/{user} z IP adresy {ip_address}
de: Abmelden von Server {host}, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Salir del servidor {server}, usuario {user}
ja: サーバー{host}、ユーザー{user}からログアウト
ko: 서버 {host}, 사용자 {user}(으)에서 로그아웃
pl: Wylogowanie z serwera {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Logout do servidor {host}, usuário {user}
ru: Выход с сервера {host} пользователя {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者在{ip_address}IP地址從{host}伺服器登出

# AuditJournalMessage_AE_USER_REMOVE
source: Removing user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Odstranění uživatele {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen von Benutzer {obj_role}/{obj_user} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar usuario {role}/{user}
ja: 削除されたユーザー{role}/{user}
ko: 사용자 {role}/{user} 삭제
pl: Usunięto użytkownika {obj_role}/{obj_user}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Usuário removido {role}/{user}
ru: Удаление пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址移除{obj_role}/{obj_user}使用者

# audit.event.aeUserRemove
source: Removing user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Odstranění uživatele {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen von Benutzer {obj_role}/{obj_user} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar usuario {role}/{user}
ja: 削除されたユーザー{role}/{user}
ko: 사용자 {role}/{user} 삭제
pl: Usunięto użytkownika {obj_role}/{obj_user}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Usuário removido {role}/{user}
ru: Удаление пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址移除{obj_role}/{obj_user}使用者

# AuditJournalMessage_AE_USER_SESSION_EXPIRED
source: Unexpected client crash for user {role}/{user} on server {host} from IP-address {ip_address}
cs: Nečekané selhání klienta pro uživatele {role}/{user} na serveru {host} z IP adresy {ip_address}
de: Unerwarteter Client-Absturz für Benutzer {role}/{user} auf Server {host} von IP-Adresse {ip_address}
pl: Niespodziewana awaria klienta, użytkownik {role}/{user} zalogowany do serwera {host} adres IP {ip_address}
ru: Внезапное падение клиента у пользователя {role}/{user} на сервере {host} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}在這個IP地址和{mac_address}這個MAC碼的伺服器上發生了不可預警的客戶端崩潰

# audit.event.aeUserSessionExpired
source: Unexpected client crash for user {role}/{user} on server {host} from IP-address {ip_address}
cs: Nečekané selhání klienta pro uživatele {role}/{user} na serveru {host} z IP adresy {ip_address}
de: Unerwarteter Client-Absturz für Benutzer {role}/{user} auf Server {host} von IP-Adresse {ip_address}
pl: Niespodziewana awaria klienta, użytkownik {role}/{user} zalogowany do serwera {host} adres IP {ip_address}
ru: Внезапное падение клиента у пользователя {role}/{user} на сервере {host} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}在這個IP地址和{mac_address}這個MAC碼的伺服器上發生了不可預警的客戶端崩潰

# AuditJournalMessage_AE_USER_SETUP
source: Parameter {setting} of user {obj_role}/{obj_user} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} uživatele {obj_role}/{obj_user} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von Benutzer {obj_role}/{obj_user} auf {value} gesetzt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} del usuario {role}/{user} se le asigna el valor {value}
ja: ユーザー{role}/{user}のパラメーター{setting}を{value}に設定
ko: 사용자 {role}/{user}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} użytkownika {obj_role}/{obj_user} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do usuário {role}/{user} definido como {value}
ru: Параметру {setting} пользователя {obj_role}/{obj_user} присвоено значение {value} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將使用者{obj_role}/{obj_user}的參數{setting}設定為{value}

# audit.event.aeUserSetup
source: Parameter {setting} of user {obj_role}/{obj_user} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} uživatele {obj_role}/{obj_user} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von Benutzer {obj_role}/{obj_user} auf {value} gesetzt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} del usuario {role}/{user} se le asigna el valor {value}
ja: ユーザー{role}/{user}のパラメーター{setting}を{value}に設定
ko: 사용자 {role}/{user}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} użytkownika {obj_role}/{obj_user} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do usuário {role}/{user} definido como {value}
ru: Параметру {setting} пользователя {obj_role}/{obj_user} присвоено значение {value} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將使用者{obj_role}/{obj_user}的參數{setting}設定為{value}

# AuditJournalMessage_AE_USER_SETUP_Name
source: Change of the name of user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu uživatele {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Benutzer {obj_role}/{obj_user} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de usuario {role}/{user}
ja: ユーザー名の変更{role}/{user}
ko: 사용자 {role}/{user} 이름 변경
pl: Zmiana nazwy użytkownika {obj_role}/{obj_user} przez użytkownika {role}/{user}, adres IP {ip_address}
pt_br: Usuário {role}/{user} renomeado
ru: Изменение имени пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將使用者{obj_role}/{obj_user}的名稱改變

# audit.event.aeUserSetupName
source: Change of the name of user {obj_role}/{obj_user} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu uživatele {obj_role}/{obj_user} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Benutzer {obj_role}/{obj_user} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de usuario {role}/{user}
ja: ユーザー名の変更{role}/{user}
ko: 사용자 {role}/{user} 이름 변경
pl: Zmiana nazwy użytkownika {obj_role}/{obj_user} przez użytkownika {role}/{user}, adres IP {ip_address}
pt_br: Usuário {role}/{user} renomeado
ru: Изменение имени пользователя {obj_role}/{obj_user} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將使用者{obj_role}/{obj_user}的名稱改變

# AuditJournalMessage_AE_ZONE_ARMED
source: Armed state on device {device} of server {host}, user {role}/{user} from IP address {ip_address}
cs: Aktivovaný stav zařízení {device} serveru {host} ,uživatel {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host} scharf geschaltet, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Estado armado en el dispositivo {device} del servidor {host}, usuario {user}
ja: Armed state on device {device} of Server {host}, user {user}
ko: 서버 {host}의 장치 {device}에 경비
pl: Uzbrojono urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Armed state on device {device} of Server {host}, user {user}
ru: Постановка на охрану устройства {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{device}設備改變成警戒狀態

# audit.event.aeZoneArmed
source: Armed state on device {device} of server {host}, user {role}/{user} from IP address {ip_address}
cs: Aktivovaný stav zařízení {device} serveru {host} ,uživatel {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host} scharf geschaltet, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Estado armado en el dispositivo {device} del servidor {host}, usuario {user}
ja: Armed state on device {device} of Server {host}, user {user}
ko: 서버 {host}의 장치 {device}에 경비
pl: Uzbrojono urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Armed state on device {device} of Server {host}, user {user}
ru: Постановка на охрану устройства {device} сервера {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{device}設備改變成警戒狀態

# AuditJournalMessage_AE_ZONE_DISARMED
source: Disarmed state on device {device} of server {host}, user {role}/{user} from IP address {ip_address}
cs: Stav odjištěno na zařízení {device} serveru {host}, uživatel {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host} unscharf geschaltet, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Estado desarmado en el dispositivo {device} del servidor {host}, usuario {user}
ja: Disarmed state on device {device} of Server {host}, user {user}
ko: 서버 {host}의 장치 {device}에 경비해제
pl: Rozbrojono urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Disarmed state on device {device} of Server {host}, user {user}
ru: Снятие с охраны устройства {device} сервера {host}, пользователь {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{device}設備解除警戒狀態

# audit.event.aeZoneDisarmed
source: Disarmed state on device {device} of server {host}, user {role}/{user} from IP address {ip_address}
cs: Stav odjištěno na zařízení {device} serveru {host}, uživatel {role}/{user} z IP adresy {ip_address}
de: Gerät {device} von Server {host} unscharf geschaltet, Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Estado desarmado en el dispositivo {device} del servidor {host}, usuario {user}
ja: Disarmed state on device {device} of Server {host}, user {user}
ko: 서버 {host}의 장치 {device}에 경비해제
pl: Rozbrojono urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Disarmed state on device {device} of Server {host}, user {user}
ru: Снятие с охраны устройства {device} сервера {host}, пользователь {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將{host}伺服器的{device}設備解除警戒狀態

# AuditJournalMessage_SE_ACTIVITY_PAUSE
source: Logging stopped from IP address {ip_address}
cs: Logování zastaveno z IP adresy {ip_address}
de: Protokollierung von IP-Adresse {ip_address} gestoppt
es: Registro detenido
ja: ロギング停止
ko: 로깅 중지
pl: Zatrzymano zapis do dziennika zdarzeń, adres IP {ip_address}
pt_br: Logging parou
ru: Остановка записи в журнал с IP-адреса {ip_address}
zh_hant: 從{ip_address}IP地址將日誌停止

# audit.event.seActivityPause
source: Logging stopped from IP address {ip_address}
cs: Logování zastaveno z IP adresy {ip_address}
de: Protokollierung von IP-Adresse {ip_address} gestoppt
es: Registro detenido
ja: ロギング停止
ko: 로깅 중지
pl: Zatrzymano zapis do dziennika zdarzeń, adres IP {ip_address}
pt_br: Logging parou
ru: Остановка записи в журнал с IP-адреса {ip_address}
zh_hant: 從{ip_address}IP地址將日誌停止

# AuditJournalMessage_SE_BEGIN_VIOLATION
source: Table beginning violation from IP address {ip_address}
cs: Tabulka začátků porušení z IP adresy {ip_address}
de: Tabelle beginnende Verletzung von IP-Adresse {ip_address}
es: Violación del inicio de la tabla
ja: テーブル開始違反
ko: 테이블 시작 위반
pl: Naruszenie początku tabeli z adresu IP {ip_address}
pt_br: Violação do início da tabela
ru: Нарушение начала таблицы с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址的表開始衝突

# audit.event.seBeginViolation
source: Table beginning violation from IP address {ip_address}
cs: Tabulka začátků porušení z IP adresy {ip_address}
de: Tabelle beginnende Verletzung von IP-Adresse {ip_address}
es: Violación del inicio de la tabla
ja: テーブル開始違反
ko: 테이블 시작 위반
pl: Naruszenie początku tabeli z adresu IP {ip_address}
pt_br: Violação do início da tabela
ru: Нарушение начала таблицы с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址的表開始衝突

# AuditJournalMessage_SE_CLEANUP
source: Old records data cleanup from IP address {ip_address}
cs: Smazání starých záznamů z IP adresy {ip_address}
de: Bereinigung alter Datensätze von der IP-Adresse {ip_address}
es: Limpieza de grabaciones antiguas
ja: 過去の録画データのクリーンアップ
ko: 오래된 녹화 데이터 정리
pl: Czyszczenie starych rekordów z adresu IP {ip_address}
pt_br: Limpeza de dados de registros antigos
ru: Очистка старых записей с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址將就的資料清除
